[
  "calendar",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "find-unlinked-files",
  "obsidian-admonition",
  "obsidian-git",
  "oz-image-plugin",
  "url-into-selection",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "better-word-count",
  "file-explorer-note-count",
  "smart-random-note",
  "review-obsidian",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "readwise-official"
]